Repository: s-kir-dev/1_2_Modules
Catalog: ModulesApp/Helpers/*.lproj/Localizable.strings
Languages: ru

source: Troitskoe suburb
ru: Троицкое предместье

source: The National Art Museum of the Republic of Belarus is the largest fund and exposition repository of art objects in the country.
ru: Национальный музей искусства Беларуси - это самое большое место с экспозициями искусства в стране.

source: 1-2 hours
ru: 1-2 часа

source: Lenina Street 20
ru: ул. Ленина, 20

source: National library
ru: Национальная библиотека

source: Museum of the Great Patriotic War History
ru: Музей ВОВ

source: Bolshoy Theater of Belarus
ru: Большой белорусский театр

source: National Art Museum
ru: Национальный музей искусства

source: Komarovsky market
ru: Комаровский рынок

source: Mariott
ru: Мариотт

source: The hotel provides complete amenities and friendly service. Guests appreciate the clean, spacious rooms and convenient location near the city center and public transport.
ru: Отель полностью обеспечивает условия и дружелюбный сервис. Гости поддерживают порядок, свежесть комнат и находятся близко к центру города и общественному транспорту.

source: DoubleTree by Hilton Hotel
ru: Отель Хилтон

source: Minsk Hotel
ru: Минск Отель

source: President Hotel
ru: Отель президент

source: Hotel Victoria
ru: Отель Виктория

source: Hotel Pekin
ru: Отель Пекин

source: Zolotoy Grebeshok
ru: Золотой гребешок

source: The elegant Ember restaurant on the 7th floor of the DoubleTree by Hilton hotel offers dry-aged steaks, fresh fish and seafood dishes, and one of the richest wine bars in Minsk.
ru: Элегантный ресторна Эмбер, который находится на 7 этаже отеля Хилтон предлагает стейки, свежую рыбу и блюда с морепродуктами, также владеет одним из самых богатых винных баров Минска.

source: Pobeditelei Ave., 9 | 7th Floor
ru: Проспект победителей, 9 | 7 этаж

source: Ember
ru: Эмбер

source: Grand Cafe
ru: Гранд кафе

source: Chainyi P
ru: Чайный пьяница

source: Pena Dney
ru: Пена дней

source: Restaurant Malevich
ru: Ресторан Малевич

source: Adventure Park
ru: Парк развлечений

source: A unique museum of living nature. It was opened on August 9, 1984. The animal collection contains about 400 species of exotic animals.
ru: Уникальный музей живой природы. Был открыт 9 августа 1984 года. Коллекция животных состоит примерно из 400 видов экзотических животных.

source: Tashkentskaya St., 40
ru: ул. Ташкентская, 40

source: Minsk Zoo
ru: Минский зоопарк

source: ZipLine
ru: Зиплайн

source: Ninja Park
ru: Ниндзя парк

source: Avalon VR
ru: Эвелон ВР

source: Neurobox
ru: Нейробокс

source: Explore Minsk
ru: Исследуй Минск

source: Hot Deal
ru: Горячее предложение

source: Luxurious Minsk
ru: Люксовый Минск

source: Parking
ru: Парковка

source: Pool
ru: Бассейн

source: Restaurant
ru: Ресторан

source: Bar
ru: Бар

source: Fitness center
ru: Фитнес центр

source: Laundry
ru: Лаундрай

source: Parking garage
ru: Гараж

source: Parking lot
ru: Место

source: Locations
ru: Локации

source: Hotels
ru: Отели

source: Food
ru: Еда

source: Adventure
ru: Приключения

source: You have achieved a new reward: Wander List!
ru: Вы получили новую награду: Wander List!

source: Horray!
ru: Урааа!

source: You have achieved a new reward: Traiblazer!
ru: Вы получили новую награду: Traiblazer!

source: You have achieved a new reward: Minsk Maven! You are really cool person!
ru: Ты получил новую награду: Minsk Maven! Ты реально крут!
